Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/sa_mi_logut_muitalit_7_samiske_tall_forteller_7.pdf.tmx
Source language: sme
Languages: nob

source: 1943 Návuotna 1 615 1 602 1 435 1 401 1 316 1 284 1 245 1 234 1942 Ráisa 4 697 4 905 4 821 4 744 4 757 4 807 4 850 4 854 1941 Skiervá 3 082 3 081 2 934 3 003 2 881 2 880 2 905 2 881 1940 Gáivuotna 2 819 2 677 2 369 2 288 2 207 2 210 2 208 2 221 1939 Pmásvuotna 1 836 1 939 1 872 1 934 1 888 1 909 1 942 1 941 1938 Ivgu 3 595 3 479 3 225 3 158 3 152 3 028 3 013 2 992 1936 Gálsa 2 774 2 611 2 496 2 372 2 371 2 355 2 317 2 334 1933 Báhccavuotna 6 378 6 085 5 749 5 560 5 515 5 502 5 562 5 593 1925 Orjješ-Ráisa, SED. 1925 Orjješ-Ráisa, eará guovllut 2 727 2 818 2 668 2 716 2 757 2 772 2 801 2 850 1923 Siellat 2 586 2 505 2 346 2 244 2 211 2 214 2 220 2 223 1920 Loabát 1 149 1 117 1 052 1 029 1 012 1 016 1 012 1 014 1919 Rivttát 1 483 1 416 1 345 1 268 1 150 1 136 1 119 1 135 1913 Skánit 3 409 3 303 3 109 2 954 2 855 2 972 2 940 2 951 1902 Tromsa, SED 1 416 1 209 1 039 1902 Tromsa, eará guovllut 49 132 54 467 58 106 61 638 66 460 68 325 69 547 70 792
nob: 1943 Kvænangen 1 615 1 602 1 435 1 401 1 316 1 284 1 245 1 234 1942 Nordreisa 4 697 4 905 4 821 4 744 4 757 4 807 4 850 4 854 1941 Skjervøy 3 082 3 081 2 934 3 003 2 881 2 880 2 905 2 881 1940 Kåfjord 2 819 2 677 2 369 2 288 2 207 2 210 2 208 2 221 1939 Storfjord 1 836 1 939 1 872 1 934 1 888 1 909 1 942 1 941 1938 Lyngen 3 595 3 479 3 225 3 158 3 152 3 028 3 013 2 992 1936 Karlsøy 2 774 2 611 2 496 2 372 2 371 2 355 2 317 2 334 1933 Balsfjord 6 378 6 085 5 749 5 560 5 515 5 502 5 562 5 593 1925 Sørreisa, STN 1925 Sørreisa, øvrige områder 2 727 2 818 2 668 2 716 2 757 2 772 2 801 2 850 1923 Salangen 2 586 2 505 2 346 2 244 2 211 2 214 2 220 2 223 1920 Lavangen 1 149 1 117 1 052 1 029 1 012 1 016 1 012 1 014 1919 Gratangen 1 483 1 416 1 345 1 268 1 150 1 136 1 119 1 135 1913 Skånland 3 409 3 303 3 109 2 954 2 855 2 972 2 940 2 951 1902 Tromsø, STN 1 416 1 209 1 039 1902 Tromsø, øvrige områder 49 132 54 467 58 106 61 638 66 460 68 325 69 547 70 792

source: 1853 Evenášši, SED 1853 Evenášši, eará guovllut 1 494 1 293 1 228 1 143 1 101 1 101 1 122 1 141 1850 Divttasvuotna 2 622 2 465 2 302 2 150 2 007 1 956 1 978 2 000 1849 Hápmir, SED 1849 Hápmir, eará guovllut 1 995 1 919 1 731 1 606 1 533 1 562 1 565 1 594 1805 Narviika, SED 1805 Narviika, Eará guovllut 18 143 18 497 18 266 18 188 18 087 18 167 18 209 18 419
nob: 1853 Evenes, STN 1853 Evenes, øvrige områder 1 494 1 293 1 228 1 143 1 101 1 101 1 122 1 141 1850 Tysfjord 2 622 2 465 2 302 2 150 2 007 1 956 1 978 2 000 1849 Hamarøy, STN 1849 Hamarøy, øvrige områder 1 995 1 919 1 731 1 606 1 533 1 562 1 565 1 594 1805 Narvik, STN 1805 Narvik, øvrige områder 18 143 18 497 18 266 18 188 18 087 18 167 18 209 18 419

source: * Sámedikki ealáhusdoaimmaid doarjjaortnegat.
nob: * Virkeområdet for Sametingets tilskuddsordninger til næringslivet.

source: SED-guovlluid juohkin 1/1-2012 lea vuođđun dás.
nob: Inndeling av STN-området per 1/1-2012 er lagt til grunn.

source: Gáldu: Álbmotstatistihkka, Statistihkalaš guovddášdoaimmahat.
nob: Kilde: Befolkningsstatistikk, Statistisk sentralbyrå.

source: Tabealla 6.4 Álbmotlohku ođđajagimánu 1. beaivvi 2014 ja roevdamat 2013, Norggas davábealde Sáltoduoddara
nob: Tabell 6.4 Folkemengde 1. januar 2014 og endringene i 2013, Norge nord for Saltfjellet

source: Álbmotlohku 1.1.2013 Eallinaga riegádan * JápmánRiegádanbadjelbázaNetto sisafárrenÁlbmotlohku Oktiibuot Olgoriikkalaš sisafárrejeaddjitOktiibuot Olgoriiki fárrenOktiibuotProseanta Okttibuot Norggas davábealde Sáltoduoddara396 5324 250 3 51021 8206 20019 1981 5802 622 3 3580,8399 890 SED-guovlu**** oktiibuot55 652472 639-2 9552 716--0,155 619 Eará guovllut***** oktiibuot340 8803 778 2 87118 8655 50016 4821 4032 383 3 3911,0344 271 Nuorta-Finnmárku24 730220 228-1 6821 3501,325 054 SED-guovlu3 7891,43 841 Eará guovllut20 941176 188-1 4101 1281,321 213 Sis-Finnmárku12 512121 117 475 --- 0,312 SED12 512121 117 475 --- 0,312 Oarje-Finnmárku37 292481 2972 1951 9901,037 678 SED3 843 770 --- 1,93 Eará guovllut33 449455 2521 9741 7611,433 908 Davvi Tromsa18 480157 225 457 --- 0,118 SED18 480157 225 457 --- 0,118 Lulli- / Gaska-Tromsa141 9381 612 1 0548 3352 2737 2381 097 1 6551,2143 593 SED14 270105 177-0,314 314 Eará guovllut127 6681 507 8777 5012 0956 549952 1 6111,3129 279 Davvi-Nordlánda161 5801 659 1 5898 1382 3147 147991 1 0530,7162 633 SED2 758-0,12 762 Eará guovllut158 8221 640 1 5547 9802 2717 044936 1 0490,7159 871
nob: Folkemengde 1.1.2013 Levendefødte* Døde FødselsoverskuddNetto innflyttingFolkemengde 1.1.2014 I altAv dette fra utlandet I altAv dette til utlandetI alt Prosent Norge nord for Saltfjellet i alt396 5324 250 3 51021 8206 20019 1981 5802 622 3 3580,8399 890 STN-området**** i alt55 652472 639-2 9552 716--0,155 619 Øvrige områder***** i alt340 8803 778 2 87118 8655 50016 4821 4032 383 3 3911,0344 271 Øst-Finnmark24 730220 228-1 6821 350332 3241,325 054 STN3 78944 401,43 841 Øvrige områder20 941176 188-1 4101 128282 2721,321 213 Indre Finnmark12 512121 117 475 --- 0,312 STN12 512121 117 475 --- 0,312 Vest-Finnmark37 292481 2972 1951 990205 3861,037 678 STN3 84326 45 770 --- 1,93 Øvrige områder33 449455 2521 9741 761213 4591,433 908 Nord-Troms18 480157 225 457 --- 0,118 STN18 480157 225 457 --- 0,118 Sør- / Midt-Troms141 9381 612 1 0548 3352 2737 2381 097 1 6551,2143 593 STN14 270105 177-0,314 314 Øvrige områder127 6681 507 8777 5012 0956 549952 1 6111,3129 279 Nordre Nordland161 5801 659 1 5898 1382 3147 147991 1 0530,7162 633 STN2 75819 35-0,12 762 Øvrige områder158 8221 640 1 5547 9802 2717 044936 1 0490,7159 871 Innflytting **UtflyttingFolketilvekst***

source: * Eallinaga riegádan rehkenastto ohki, mii eallá go riegáda.
nob: * Som levendefødte regnes foster som viser livstegn ved fødselen.

source: ** Guoská eret- / ja sisafárremii Norggas / Norgii ja olgoriikii ja muđui eará guovlluide *** Álbmotlassáneapmi rehkenastto dat gaska mii šaddá ođđajagimánu 1. beaivvi rájes gitta ođđajagimánu 1. beaivái jagi maŋŋelis.
nob: ** Gjelder flytting til / fra andre steder i Norge og utlandet og flyttinger innen området *** Folketilveksten regnes som differansen mellom 1. januar i det aktuelle året og 1. januar det påfølgende år.

source: Registrerendábit ja go leat erohusat fárrendáhta kvaliteahtas vuođđobiiriin, de čájehit muhtin suohkaniin eará loguid ássiin geat leat riegádan - jápmán + sisafárren - eretfárren.
nob: På grunn av registreringsrutinene og avvik i kvaliteten på flyttedata for grunnkretser i enkelte kommuner vil fødte - døde + innflytting - utflytting vise andre tall.

source: Suohkaniid dásis ii leat dain loguin nu stuora erohus.
nob: På kommunenivå vil disse forskjellene være små.

source: **** Sámedikki ealáhusdoaimmaid doarjjaortnegat.
nob: **** Virkeområdet for Sametingets tilskuddsordninger til næringslivet.

source: SED-guovlu 1.1.2012 lea vuođđun.
nob: Inndelingen av STN-området per 1.1.2012 er lagt til grunn.

source: ***** Guovlu davábealde Sáltoduoddara mat eai gula Sámedikki doaibmaguovlluid doarjjaortnegiidda.
nob: ***** Området nord for Saltfjellet utenfor virkeområdet for Sametingets tilskuddsordninger til næringslivet.

source: Govvus 6.3 Olmmošlohku ovdáneami SED - guovlus*, 2013
nob: Figur 6.3 Befolkningsutvikling STN - området*, 2013

source: SED - NoartaFinnmárku
nob: STN - Indre Finnmark

source: SED - SisFinnmárku
nob: STN - Vest Finnmark

source: SED - Davvi Tromsa
nob: STN - Nord Trms

source: SED - Lulli- / GaskaTromsa
nob: STN - Sør / midt Troms STN - Nordre Nordland

source: SED - Davvi Norlánda
nob: FolketilvekstNetto innflyttingFødselsoverskudd

source: Tabealla 6.5 Sisafárren ja eretfárren SED-Guvlui / guovllus *,sohkabeali ja agi mielde 2013
nob: Tabell 6.5 Innflytting og utflytting til / fra STN-området*, etter kjønn og alder i 2013

source: Norggas oktiibuot 2013 Eará guovlluin davábealde Sáltoduoddara**
nob: Norge i alt 2013 Øvrige områder nord for Saltfjellet** Resten av landet Utlandet

source: Oktiibuot Dievddut Nissonat Oktiibuot Dievddut Nissonat Oktiibuot Dievddut Nissonat Oktiibuot Dievddut Nissonat
nob: Totalt Menn Kvinner Totalt Menn Kvinner Totalt Menn Kvinner Totalt Menn Kvinner

source: Sisafárren oktiibuot 1 888 1 306
nob: Innflytting i alt 1 888 1 306

source: ** Guovlu davábealde Sáltoduoddara mii ii leat Sámedikki ealáhusdoaimmaid doarjjaortnegiid siskkobealde.
nob: ** Området nord for Saltfjellet utenfor virkeområdet for Sametingets tilskuddsordninger til næringslivet.

source: Govvus 6.4 Nettosisafárren SED-guvlui / guovllus*, 2013
nob: Kilde: Befolkningsstatistikk, Statistisk sentralbyrå Tabell 6.4 Nettoutflytting til / fra STN-området*, 2013

source: Gáldu: Álbmotstatistihkka, Statistihkkalaš guovddášdoaimmahat
nob: Øvrige områdernord forSaltfjelletResten av landet

source: Tabealla 6.6 Persovnnat 16 jagi ja eambbo, maŋŋil eanemus oahpu maid leat čađahan.
nob: Tabell 6.6 Personer 16 år og over, etter høyeste fullførte utdanning.

source: Suohkanat mat leat ollasii dahje belohahki meroštallon SED-guovlun*, golggotmánu 1. beaivvi 2012.
nob: Kommuner som er helt eller delvis definert som STN-området*, 1. oktober 2012.

source: Proseanta
nob: Prosent

source: Universitehta ja allaskuvlla dássi, oanehis***
nob: I alt Grunnskolenivå Vidergående skole-nivå**

source: Universitehta ja allaskuvlla dáss, guhkes****
nob: Universitets- og høgskolenivå, kort***

source: Oktiibuot Vuođđoskuvlla dássi Joatkkaskuvlla dássi**
nob: Universitets- og høgskolenivå lang**** STN-området i alt 41,3 39,7 16,3 2,7

source: SED-guovlu oktiibuot 41,3 39,7 16,3 2,7 Eará guovllut***** oktiibuot 32,1 40,9 21,0 6,1
nob: Øvrige områder***** i alt 32,1 40,9 21,0 6,1

source: 2030 Mátta-Várjjat, SED 41,4 39,5 15,3 3,8 2030 Mátta-Várjjat, eará guovllut 31,4 41,0 22,4 5,2 2027 Unjárga 39,7 40,1 16,1 4,1 2025 Deatnu 40,9 38,4 17,4 3,3 2023 Gáŋgaviika 47,3 37,1 13,9 1,7 2022 Davvesiida, SED 38,7 49,1 11,1 1,1 2022 Davvesiida, eará guovllut 45,6 34,7 16,9 2,7 2021 Káršjohka 39,5 31,9 24,1 4,5 2020 Porsáŋgu 35,2 42,7 19,0 3,1 2019 Davvinjárga, SED 57,6 29,7 10,8 2,0 2019 Davvinjárga, eará guovllut 39,7 41,1 16,1 3,0 2018 Muosát, SED 58,3 30,5 7,3 4,0 2018 Muosát, eará guovllut 45,7 38,7 13,4 2,2 2017 Fálesnuorri 52,7 33,0 13,1 1,2 2014 Láhppi 43,7 38,1 15,0 3,3 2012 Áltá, SED 44,6 38,8 14,5 2,0 2012 Áltá, eará guovllut 32,7 38,4 23,8 5,0 2011 Guovdageaidnu 43,7 29,8 22,1 4,4
nob: 2030 Sør-Varanger, øvrige områder 31,4 41,0 22,4 5,2 2027 Nesseby 39,7 40,1 16,1 4,1 2025 Tana 40,9 38,4 17,4 3,3 2023 Gamvik 47,3 37,1 13,9 1,7 2022 Lebesby, STN 38,7 49,1 11,1 1,1 2022 Lebesby, øvrige områder 45,6 34,7 16,9 2,7 2021 Karasjok 39,5 31,9 24,1 4,5 2020 Porsanger 35,2 42,7 19,0 3,1 2019 Nordkapp, STN 57,6 29,7 10,8 2,0 2019 Nordkapp, øvrige områder 39,7 41,1 16,1 3,0 2018 Måsøy, STN 58,3 30,5 7,3 4,0 2018 Måsøy, øvrige områder 45,7 38,7 13,4 2,2 2017 Kvalsund 52,7 33,0 13,1 1,2 2014 Loppa 43,7 38,1 15,0 3,3 2012 Alta, STN 44,6 38,8 14,5 2,0 2012 Alta, øvrige områder 32,7 38,4 23,8 5,0 2011 Kautokeino 43,7 29,8 22,1 4,4

source: 1943 Návuotna 41,6 41,8 15,2 1,4 1942 Ráisa 37,6 41,4 17,8 3,1 1941 Skiervá 44,1 39,3 14,9 1,7 1940 Gáivuotna 45,8 37,3 14,8 2,1 1939 Omásvuotna 39,4 40,5 17,8 2,4 1938 Ivgu 43,2 39,4 15,0 2,4 1936 Gálsa 50,6 36,3 11,1 2,0 1933 Báhccavuotna 43,0 43,1 12,2 1,6 1925 Orjješ-Ráisa, SED 37,9 44,7 16,6 0,8 1925 Orjješ-Ráisa, eará guovllut 31,6 45,4 20,4 2,7 1923 Siellat 30,7 45,1 19,9 4,4 1920 Loabát 40,3 39,2 18,1 2,3 1919 Rivttát 39,0 42,2 16,6 2,3 1913 Skánit 34,2 43,9 19,3 2,7
nob: 1942 Nordreisa 37,6 41,4 17,8 3,1 1941 Skjervøy 44,1 39,3 14,9 1,7 1940 Kåfjord 45,8 37,3 14,8 2,1 1939 Storfjord 39,4 40,5 17,8 2,4 1938 Lyngen 43,2 39,4 15,0 2,4 1936 Karlsøy 50,6 36,3 11,1 2,0 1933 Balsfjord 43,0 43,1 12,2 1,6 1925 Sørreisa, STN 37,9 44,7 16,6 0,8 1925 Sørreisa, øvrige områder 31,6 45,4 20,4 2,7 1923 Salangen 30,7 45,1 19,9 4,4 1920 Lavangen 40,3 39,2 18,1 2,3 1919 Gratangen 39,0 42,2 16,6 2,3 1913 Skånland 34,2 43,9 19,3 2,7 1902 Tromsø, STN 52,2 37,5 9,5 0,8 1902 Tromsø, øvrige områder 26,2 36,6 24,7 12,5

source: 1853 Evenássi, SED 35,3 49,1 13,3 2,3 1853 Evenášši, eará guovllut 31,2 50,1 15,4 3,3 1850 Divttasvuotna 41,0 42,2 14,4 2,4 1849 Hápmir, SED 42,2 43,2 14,1 0,5 1849 Hápmir, eará guovllut 32,2 44,0 19,3 4,5 1805 Narviika, SED 33,2 50,0 12,9 3,9 1805 Narviika, eará guovllut 27,9 45,8 21,1 5,2
nob: 1853 Evenes, STN 35,3 49,1 13,3 2,3 1853 Evenes, øvrige områder 31,2 50,1 15,4 3,3 1850 Tysfjord 41,0 42,2 14,4 2,4 1849 Hamarøy, STN 42,2 43,2 14,1 0,5 1849 Hamarøy, øvrige områder 32,2 44,0 19,3 4,5 1805 Narvik, STN 33,2 50,0 12,9 3,9 1805 Narvik, øvrige områder 27,9 45,8 21,1 5,2

source: ** Oktan " joatkkaskuvlla lasáhusa " dási, mii lasiha joatkkaskuvlla dási, muhto ii lohkko alit oahppun.
nob: ** Inkludert nivået " påbygging til videregående utdanning ", som omfatter utdanning som bygger på videregående skole, men som ikke er godkjent som høyere utdanning.

source: *** Sisttisdoallá alit oahpu gitta njealji jahkái.
nob: *** Omfatter høyere utdanning t.o.m. fire år.

source: **** Sisttisdoallá alit oahpu eambbo go njeallje jagi, ja dutkanoahpu.
nob: **** Omfatter høyere utdanning på mer enn fire år, samt forskerutdanning.

source: ***** Guovlu davábealde Sáltoduoddara mii ii gula Sámedikki doaibmaguovlluid doarjjaortnegiid siskkobeallái.
nob: ***** Området nord for Saltfjellet utenfor virkeområdet for Sametingets tilskuddsordninger til næringslivet.

source: Tabealla 6.7 Oahppit* geat álge joatkkaskuvlii vuosttáš ceahkkái čakčat 2007, makkár stáhtusdási oláhedje maŋŋil vihtta jagi joatkkaskuvlaoahpu, studeantasuorgi ja sohkabealli. Proseanta Oahpahusprográmma joatkkaskuvlla ceahkki 1 ja sohkabealli
nob: Kilde: Utdanningsstatistikk, Statistisk sentralbyrå Tabell 6.7 Elever* som startet på videregående opplæring trinn1 første gang høsten 2007, etter status for oppnådd nivå i videregående opplæring etter fem år, studentretning og kjønn.

source: Oahppit oktiibuot
nob: Prosent Utdanningsprogram i Videregående trinn 1 og kjønn

source: Olahan lohkan- dahje fidnogelbbolašvuođa**
nob: Elever i alt

source: Ii olahan lohkan- dahje fidnogelbbolašvuođa
nob: Fullført med studie- eller yrkeskompetanse**

source: Čađahan dábálaš áiggis
nob: Ikke oppnådd studie- eller yrkeskompetanse

source: Čađahan guhkit áiggis go dábálaččat
nob: Fortsatt i videregående opplæring

source: Čađahan JKII dahje váødán fágageahččaleami, ii ceavzán
nob: Gjennomført VKII eller gått opp til fagprøve, ikke bestått

source: Heaitán belohagas
nob: Sluttet underveis

source: Dievdoolbmot 66,5 9,7 5,1 6,3 12,5 Nissonolbmot 64,4 9,7 5,3 8,5 12,1
nob: STN-området*** i alt 39,7 13,2 10,9 8,0 28,2 Studieforberedende utdanningsprogram 63,6 10,5 5,2 8,4 12,2 ¨Menn 59,1 11,8 5,5 11,8 11,8 ¨Kvinner 66,5 9,7 5,1 6,3 12,5 ¨Studiespesialisering 64,4 9,7 5,3 8,5 12,1

source: Oahppospesialiseren 66,7 16,7 4,2 4,2 8,3 Falástallanoahppu 46,7 13,3 6,7 13,3 20,0 Fidnofágalaš oahpposuorggit 25,2 14,8 14,4 7,8 37,8
nob: ¨Idrettsfag 66,7 16,7 4,2 4,2 8,3 ¨Musikk, dans og drama 46,7 13,3 6,7 13,3 20,0 Yrkesfaglig studieretninger 25,2 14,8 14,4 7,8 37,8

source: Dievdoolbmot 22,8 13,1 14,8 7,2 42,1 Nissonolbmot 29,0 17,5 13,7 8,7 31,1 Huksen- ja ráhkadusteknihkka 18,8 16,7 20,8 2,1 41,7
nob: ¨Menn 22,8 13,1 14,8 7,2 42,1 ¨Kvinner 29,0 17,5 13,7 8,7 31,1 ¨Bygg- og anleggsteknikk 18,8 16,7 20,8 2,1 41,7

source: * Oahppit molssaevttolaš oahpus leat maid mielde dás ** Čađahan oahpu mearkkaša ahte oahppi / oahpahalli lea ceavzán buot jagiid joatkkaskuvllas, mainna oažžu duođaštusa dahje fága- / sváinnasreivve *** Sámedikkiealáhusdoaimmaid doarjjaortnegat.
nob: * Elever i alternativ opplæring er inkludert ** Fullført opplæring betyr at eleven / lærlingen har bestått alle årstrinn i videregående opplæring som fører til vitnemål eller fag- / svennebrev *** Virkeområdet for Sametingetstilskuddsordninger til næringslivet.

source: SED-guovlluid juohkin 1.1 2012 lea vuođđun.
nob: Inndelingen av STN-området per 1.1.2012 er lagt til grunn.

source: **** Guovlu davábealde Sáltoduoddara mii ii leat Sámedikki ealáhusdoaimmaid doarjjaortnegiid sisskobealde. Gáldu: Oahpahusstatitihkka, Statistihkkalaš guovddášdoaimmahat
nob: **** Området nord for Saltfjellet utenfor virkeområdet for Sametingets tilskuddsordninger til næringslivet Kilde: Utdanningsstatistikk, Statistisk sentralbyrå

source: Govvus 6.5 Oahppilit* geat lea álgán juktaskuvlii, álgu dássái čakčat 2007, ja mii lea bohtus vitta jagi maŋŋil, orrunbáikeektui.
nob: Figur 6.5 Elever* som startet på videregående opplæring trinn1 første gang høsten 2007, etter status for oppnådd nivå i videregående opplæring etter fem år, i forhold til bostedsområde.

source: Proseantat
nob: Prosent

source: Tabealla 6.8 Mánáidgárddit main lea sámegielfálaldat ja mánáidlohku geat vuostáiválde fálaldaga 2005-2013
nob: STN-området*** i alt

source: Jahki 2011 2012 Sámegielfálaldat mánáidgárddit oktiibuot Mánáidlohku: Sámi mánáidgárddit ja sámegielossodagat dárogielat mánáidgárddiin Mánáidlohku: Dárogielat mánáidgárddit main lea eará sámegielfálaldat Mánáidlohku
nob: Øvrige områder nord for Saltfjellet**** i alt

source: Gáldu: Sámediggi
nob: Kilde: Sametinget

source: Tabealla 6.9 Galle oahppi geain sámegiella lea 1. dahje 2. giellan.
nob: Tabell 6.9 Antall elever med samisk som 1. eller 2. språk.

source: Vuođđoskuvla golggotmánu 1. beaivvi.
nob: Grunnskolen per 1. oktober.

source: Miehtá riikka.
nob: Hele landet.

source: Oahppi oktiibuot *** 619 038 616 388 614 033 613 928 614 020 614 413 614 894 615 327
nob: 2006-2013 2006* 2007* 2008* 2009* 2010* 2011* 2012* 2013* Elever i alt *** 619 038 616 388 614 033 613 928 614 020 614 413 614 894 615 327

source: Oahppit geain sámegiella lea oahpahusgiella** oktiibuot
nob: Elever med samisk som opplæringsmålform** i alt

source: Oahppit geain davvisámegiella lea 1. giellan
nob: Elever med nordsamisk som førstespråk

source: Oahppit geain davvisámegiella lea 2.giellan* 1 508 1 370 1 342 1 194 1 145 1 092 1 054 1 070
nob: Elever med nordsamisk som andrespråk* 1 508 1 370 1 342 1 194 1 145 1 092 1 054 1 070

source: Oahppit geain julevsámegiella lea 1. giellan
nob: Elever med lulesamisk som førstespråk

source: Oahppit geain julevsámegiella lea 2.giellan*
nob: Elever med lulesamisk som andrespråk*

source: Oahppit geain lullisámegiella lea 1.
nob: Elever med sørsamisk som førstespråk

source: Oahppit geain lullisámegiella lea 2. giellan*
nob: Elever med sørsamisk som andrespråk*

source: * Sámegiella nubbingiellan sisttisdoallá ohppiid, geat čađahit dássi1-4 ja dássi 1-7 sámi oahppoplána vuođul.
nob: * Samisk som andrespråk omfatter elever som gjennomfører nivå 1-4 og nivå 1-7 etter samisk lærerplan.

source: ** Oahppit, geain sámegiella lea oahpahusgiella, ožžot buot oahpahusa sámegillii.
nob: ** Elever som har samisk som opplæringsmålform, får all undervisning på samisk.

source: Gáldu: Oahpahusstátistihkka, Statistihkalaš guovddášdoaimmahat
nob: Dette gjelder elever i de kommunene som kommer inn under det samiske forvaltningsområdet

source: Tabealla 6.10 Ohppiidlohku geain sámegiella lea joatkkaskuvlla fágasuorggis, juhkkojuvvon fylkkaid mielde gos lea eambbo go vihtta oahppi.
nob: *** Fra og med skoleåret 2011/2012 er spesialskoler og ordinære skoler slått saman i grunnskolestatistikken.

source: Miehtá riikka ja Norggas davábealde Sáltoduoddara,
nob: Kilde: Utdanningsstatistikk, Statistisk sentralbyrå

source: ¨Reanttut ruhtabidju 6 300 4 800 5 100
nob: Skoleåret 2012/2013

source: ¨Unnimus geasus 62 700 61 100 63 600
nob: Skoleåret 2013/2014

source: Dábálaš sisaboahtu maŋŋil earenoamáš gessosa 287 900 226 100 261 700
nob: Første-språk Andre-språk Totalt Første-språk Andre-språk Totalt Første-språk Andre-språk Totalt Første-språk Andre-språk Totalt Første-språk Andre-språk Totalt

source: Dán oasis****:
nob: Hele landet

source: Allavearru 5 700 2 300 3 800
nob: Finnmark

source: Oktasašvearru 33 600 25 100 29 900
nob: Resten 4** 2** 7* 6*** 10** 5*** * Resten av landet inkluderer også fylkene Nordland og Nord-Trøndelag **Resten av landet inkluderer også Nord-Trøndelag ***Resten av landet inkluderer også Nordland Kilde: Utdanningsdirektoratet

source: Ássiid lohku geat leat 17 jagi ja boarrásit 3 993 697 45 359 250 989 * Sámedikki ealáhusdoaimmaid doarjjaortnegat.
nob: Tabell 6.11 Gjennomsnittlig inntekt og skatt for bosatte personer 17 år og eldre.

source: ** Guovlu davábealde Sáltoduoddara mat eai gula Sámedikki ealáhusdoaimmaid doarjjaortnegiid siskkobeallái.
nob: ** Området nord for Saltfjellet utenfor virkeområdet for Sametingets tilskuddsordninger til næringslivet.

source: *** Sihke vearrogeatnegas ja vearohis oasusvuoitu **** Supmi dássejuvvon vearus (oktan opmodatvearuin) lea vuoliduvvon vearrogessosiin, ja muhtin vearut ges leat ovdal go vearrogeasus lea gesson.
nob: *** Både skattepliktig og skattefritt aksjeutbytte **** Sum utlignet skatt (inkl. formuesskatt) er redusert med skattefradrag, mens de enkelte skattene er før skattefradrag blir trukket ut.

source: Gáldu: Persovnnaid vearrostatistihkka, Statistihkkalaš guovddášdoaimmahat
nob: Kilde: Skattestatistikk for personer, Statistisk sentralbyrå

source: Tabealla 6.12 Barggahuvvon olbmot 15-74 jagi*, sohkabeali ja ealáhusaid vuođul.
nob: Tabell 6.12 Sysselsatte personer 15-74 år*, etter kjønn og næring.

source: Norggas davábealde Sáltoduoddara.
nob: Norge nord for Saltfjellet.

source: 4. kvartála
nob: 4. kvartal

source: Oktiibuot Dievddut Nissonat Oktiibuot Dievddut Nissonat
nob: I alt Menn Kvinner I alt Menn Kvinner

source: SED-guovlu** oktiibuot 27 595 26 920 14 725 12 195 100,0 100,0 100,0 100,0
nob: STN-området** i alt 27 595 26 920 14 725 12 195 100,0 100,0 100,0 100,0 01-03 Jordbruk, skogbruk og fiske 3 079 2 554 2 138 11,2 9,5 14,5 3,4 05-09 Bergvergsdrift og utvinning 1,1 1,6 2,7 0,3

source: 05-09 Ruvkedoaibma ja roggan 1,1 1,6 2,7 0,3 10-33 Industriija 1 596 1 917 1 477 5,8 7,1 10,0 3,6
nob: 10-33 Industri 1 596 1 917 1 477 5,8 7,1 10,0 3,6 35-39 Elektrisitet, vann og renovasjon 1,5 1,5 2,4 0,4

source: 35-39 Elektrisitehta, čáhci ja čorgen 1,5 1,5 2,4 0,4 41-43 Huksen- ráhkadusdoaibma 2 523 2 403 2 252 9,1 8,9 15,3 1,2
nob: 41-43 Bygge- og anleggsvirksomhet 2 523 2 403 2 252 9,1 8,9 15,3 1,2

source: 45-56 Gálvogávppašeapmi, hotealla ja restaurántadoaibma 5 543 5 176 3 234 1 942 20,1 19,2 22,0 15,9 58-63 Diehtojuohkin ja kommunikašuvdna 1,2 1,3 1,4 1,1
nob: 45-56 Varehandel, hotell- og restaurantvirksomhet 5 543 5 176 3 234 1 942 20,1 19,2 22,0 15,9 58-63 Informasjon og kommunikasjon 1,2 1,3 1,4 1,1

source: 64-66 Ruhtadeapmi ja dáhkádus 0,6 0,4 0,4 0,4 68-82 Fitnodatlaš bálvalusdoaibma, opmodatdoaibma 1 673 1 523 6,1 5,7 6,0 5,2 84 Almmolaš hálddašeapmi, suodjalus ja sosiáladáhkádus 2 036 2 129 1 157 7,4 7,9 7,9 8,0
nob: 68-82 Forretningsmessig tjenesteyting, eiendomsdrift 1 673 1 523 6,1 5,7 6,0 5,2 84 Offentlig administrasjon, forsvar og sosialforsikring 2 036 2 129 1 157 7,4 7,9 7,9 8,0

source: 85 Oahpahus 2 617 2 559 1 712 9,5 9,5 5,8 14,0 86-88 Dearvvašvuođa- ja sosiálabálvalusat 6 385 6 324 1 221 5 103 23,1 23,5 8,3 41,8
nob: 86-88 Helse- og sosialtjenester 6 385 6 324 1 221 5 103 23,1 23,5 8,3 41,8 90-99 Andre sosiale og personlige tjenester 2,9 3,3 2,7 4,1

source: Ii dieđihuvvon 0,6 0,6 0,7 0,5 * 2005 rájes vuoliduvvui vuolimus ahkemearri 16 jagis 15 jahkái, go galgá sáhttit rehkenasttot barggahusas, gaskariikkalaččat ávžžuhusaid vuođul.
nob: * Fra 2005 ble nedre aldersgrense for å bli regnet som sysselsatt senket fra 16 til 15 år, i tråd med internasjonale anbefalinger.

source: Ahkedefinišuvdna maid rievdaduvvui seammás; ahki jagi loahpas rievddai ahki referánsaáigodaga lohppii.
nob: Samtidig ble aldersdefinisjonen endret fra alder ved utgangen av året til alder ved utgangen av referansetidspunktet.
